[language]
id=0x407
langID=0x07
name=Deutsch
sublangID=0x01
[menu]
9100=Schalte ein (gültig für alle Notizen)
9101=Schalte aus (gültig für alle Notizen)
9102=Setze Hohe Priorität
9103=Schalte Schreibschutz an
9104=Setze 'erledigt'-Markierung
9105=Einrollen
9106=Entferne Hohe Priorität
9107=Schalte Schreibschutz aus
9108=Entferne 'erledigt'-Markierung
9109=Ausrollen
9110=Kopiere Notiz
9111=Einfügen
9112=Bild einfügen
9113=Smiley einfügen
9114=Alle sichtbaren Notizen neu laden
9116=Tagebuch
9117=Heute
9118=Zeige / Blende aus (gültig für alle Notizen)
9119=Schlagworte
9120=Suche nach Schlagworten
9121=Web-Suche mit:
9122=Datum / Uhrzeit einfügen
9123=Backup / Synchronisation
9124=Backup erstellen
9125=Aus Backup wiederherstellen
9126=Synchronisieren
9127=Ausführen externer Programme
9128=Als Klartext kopieren
9129=Als Klartext einfügen
9130="Im Vordergrund"-Status ein
9131="Im Vordergrund"-Status aus
9132=Speichern als Textdatei
9133=Verknüpfte Notizen
9134=Verknüpfte Notizen verwalten
9135=Zeige Notizen mit Schlagwort ...
9136=Blende Notizen mit Schlagwort ... aus
9137=Schlagwort(e) der aktuellen Notiz
9138=Versenden per Netzwerk
9139=Neuer Kontakt
9140=Wähle Kontakt
9141=Antworten
9142=Suche nach Datum
9143=Zuletzt erstellte / geänderte Notizen
9144=seit gestern
9145=seit vorgestern
9146=innerhalb der letzten 3 Tage
9147=innerhalb der letzten 4 Tage
9148=innerhalb der letzten 5 Tage
9149=innerhalb der letzten 6 Tage
9150=innerhalb der letzten 7 Tage
9151=Heute
9152=Zeige / Blende aus
9153=Notiz-Passwort setzen
9154=Notiz-Passwort entfernen
9158=Zeige neue Notizen
9159=Blende neue Notiz aus
9160=Programm-Passwort
9161=Programm-Passwort erstellen
9162=Programm-Passwort ändern
9163=Programm-Passwort entfernen
9164=An Fenster anheften
9165=Von Fenster entfernen
9166=Hot Keys
9167=Gruppe hinzufügen
9168=Gruppe wählen
9169=Manuelle lokale Synchronisation
9170=Rechtschreibprüfung
9171=Jetzt prüfen
9172=Automatisch Prüfen
9173=Wörterbuch herunterladen
10001=Neue Notiz
10002=Einstellungen öffnen
10003=Zeige alle Notizen
10004=Blende alle Notizen aus
10005=Über PNotes
10006=Hilfe
10007=Beenden
10008=Steuerkonsole öffnen
10009=Speichern
10010=Anpassen
10011=Blende aktuell markierte Notizen aus
10012=Löschen
10013=Umbenennen
10014=Zeige aktuell markierte Notizen
10015=Zentriere aktuell markierte Notiz
10016=Icons
10017=Kleine Icons
10018=Liste
10019=Details
10020=Im Vordergrund
10021=Sprache
10023=Notiz via E-Mail versenden
10024=PNotes Homepage
10025=Alle Notizen Speichern
10026=Gruppen-Zugehörigkeit
10027=Rückgängig
10028=Wiederholen
10029=Ausschneiden
10030=Kopieren
10031=Einfügen
10032=Alle auswählen
10033=Standardgröße wiederherstellen und zentrieren
10034=In den Notizen suchen
10035=Andocken
10036=Nicht
10037=Links
10038=Oben
10039=Rechts
10040=Unten
10041=Alle sichtbaren Notizen andocken
10042=Suchen
10043=Nächstes suchen
10044=Ersetzen
10045=Nicht
10046=Links
10047=Oben
10048=Rechts
10050=Unten
10051=Formatieren
10052=Favoriten
10053=Zu Favoriten hinzufügen
10054=Aus Favoriten entfernen
10055=Als Anhang via E-Mail versenden
10056=Notiz laden
10057=Papierkorb leeren
10058=Alle Notizen wiederherstellen
10059=Notiz wiederherstellen
10060=Notiz-Gruppen anzeigen
10061=Notiz-Gruppen ausblenden
10062=Hohe Priorität
10063=Füge Datei als Link ein
10064=Füge Inhalt der Datei ein
10065=Neue Notiz aus Zwischenablage
10066=Hole alle Notizen in den Vordergrund
10067=Suche
10069=Ansichten
10070=Sichtbarkeit
10071=Schreibschutz
10072=Drucken
10073=Vorschaufenster ein/aus
10074=Aussehen anpassen
10075=Erinnerungsfunktion anpassen
10076=Schalter
10077=Als 'erledigt' markieren
10078=Hintergrundeinstellungen des Vorschaufensters
10079=Benutze ausgewählte Farbe
10080=Farbe auswählen
10081=Auf- / Ausrollen
10083=Beziehe Notizen aus dem Papierkorb in die Schnellsuche ein
10084=Andock-, Platzierungs-, Sichtbarkeits- und Größeneinstellungen
10085=Lösche Schnellsuche
10086="Chef-Taste" PNotes gibts hier nich ;)
10087=Stelle aus Backup wieder her
10088=unsortierte Aufzählung
10097=Unterstütze das PNotes Projekt
10098=Keine Liste
10099=Zeige alle Favoriten
10126=Gruppe hinzufügen
10127=Gruppe ändern
10128=Gruppe löschen
10129=Zeige alle Notizen der gewählten Gruppe
10130=Blende alle Notizen der gewählten Gruppe aus
10131=Füge der gewählten Gruppe eine Untergruppe hinzu
10132=Zeige Gruppe inkl. Untergruppen
10133=Blende Gruppe inkl. Untergruppen aus
10134=Hotkeys
10135=Hotkey für "Gruppe zeigen"
10136=Hotkey für "Gruppe ausblenden"
10137=Setzen / Änderen
10138=Entfernen
10139=Setzen / Änderen
10140=Entfernen
10141=Gruppen-Symbole anpassen
10142=Gruppen-Passwort setzen
10143=Gruppen-Passwort entfernen
[options]
1=OK
2=Abbrechen
1001=Einstellungen
1002=Speichere Notiz als...
1003=Einstellungen aktuelle Notiz
1004=Steuerkonsole
1014=Wählen Sie ein Icon für die Gruppe aus
1019=Suchen
1024=Suche nach Titel
1025=Überfällige Erinnerungen
1033=Smilies
1039=Hilfedatei auswählen
1040=Synchronisation
1042=Verknüpfungen zu anderen Notizen
1045=Suche nach Datum
1047=Hot Keys
1050=Manuelle lokale Synchronisation
1052=Rechtschreibprüfung




8002=Anwenden
8011=Standard-Schriftart wechseln
8014=Transparenz erlauben
8015=T r a n s p a r e n z
8018=Alles Speichern beim Beenden des Programms
8019=Speichern bestätigen
8023=Keine Erinnerungsfunktion
8024=Jeden Tag um:
8025=Einmalig am:
8031=Name der Notiz
8034=Einstellungen zurücksetzen
8035=Zusammen mit Windows starten
8039=Beispieldatum
8040=Beispielzeit
8049=Format für Datum und Uhrzeit festlegen
8050=Zeitdarstellung
8051=Akustischer Alarm
8052=Akustischen Alarm erlauben
8054=D a t u m s -  und   Z e i t f o r m a t  -  E i n s t e l l u n g e n
8055=Hot-Keys
8059=Drücken Sie die Tasten, die Sie als Hot-Key für den Befehl benutzen wollen.
8062=Hinzufügen
8063=Entfernen
8064=Anhören
8066=Alle ... wiederholen:
8069=Standard-Ansicht
8072=Löschen von Notizen bestätigen
8073=Bildlaufleiste anzeigen *
8076=Automatisches Speichern aller Notizen:
8078=Minute(n)
8080=Standard-Einstellungen
8081=Breite
8082=Höhe
8086=Mehr Skins
8087=Programmstart-Optionen
8088=Speichern / Löschen
8092=Name der Gruppe
8095=Icon der Gruppe
8100=Visuelle  Erinnerung (Notiz blinkt)
8101=Ein- / Ausrollen der Notiz nach Doppelklick auf den Titel
8102=Notizen ohne Skin
8103=Suchbegriff:
8105=Such-Ergebnisse
8107=Groß- / Kleinschreibung berücksichtigen
8108=Suchen
8109=Ganzes Wort
8110=Hintergrundfarbe
8111=Titel formatieren
8115=Ein Wert von 100% bedeutet ein vollständig transparentes Fenster!
8117=Aussehen
8123=Auch in ausgeblendeten Notizen suchen
8124=Löschen der Such-Chronik
8125=Auf neue Version prüfen
8126=Bei jedem Programmstart prüfen, ob eine neue PNotes-Version verfügbar ist
8127=Jetzt prüfen
8128=Neue Notizen befinden sich im Vordergrund
8129=Zufällige Hintergrundfarbe benutzen
8130=Notizen mit Skin
8131=Notizen ohne Skin
8132=Gleiche Skin für alle Notizen
8133=Separate Skin für jede Notiz
8135=Abstand zwischen den Notizen (in Pixel):
8139=Diese Einstellungen sind nur möglich für nicht angedockte Notizen
8140=Benutzerdefinierte Größe
8142=Reihenfolge beim Andocken umdrehen
8143=Werkzeugleiste der Notiz ausblenden
8145=Ersetzen mit:
8146=Alle ersetzen
8147=Ersetzen
8148=Weitersuchen
8149=Aufwärts
8150=Abwärts
8153=Tage
8154=Stunden
8155=Minuten
8156=Sekunden
8167=Eigene Hintergrundfarbe
8168=Eigene Schriftart für den Titel
8173=Wählen Sie den gewünschten Browser (Lassen Sie das Feld leer, wenn Sie den Standard-Browser wählen wollen).
8176=Relative Positionierung der Notizen
8177=Eigene Schriftart benutzen
8178=Wöchentlich am:
8180=Um:
8183=Steuerkonsole nach Programmstart anzeigen
8192=Nach:
8193=Jahren
8194=Monaten
8195=Wochen
8202=Ab dem:
8205=Aktion bei Doppelklick auf das PNotes-SysTray-Icon.
8206=Finde Notizen, die folgenden Titel haben / beinhalten:
8208=Hauptmenü
8209=Kopf-/Fußzeilen-Menü
8211=Zeige überfällige Erinnerungen
8214=nicht melden, wenn Notiz überfällig ist
8215=Invertiere Textfarbe
8216=Datum
8217=Zeit
8218=Wochentag
8219=monatlich (genauer Tag)
8220=monatlich (Wochentag)
8221=Ordnungszahl
8222=Wenn es kein passendes Datum im aktuellen Monat gibt, wird das nächstliegende stattdessen angenommen.
8228=Speichere Notizen beim Ausblenden automatisch (ohne Nachfrage!)
8229=Passwort entfernen
8230=Passwort erstellen
8231=Blende das PNotes-Icon im SysTray aus ("Chef-Taste")
8232=Passwort ändern_#8232
8234=Zeige Notizen nicht im Task-Switcher (Alt + Tab) *
8236=Speichere Notizen als verschlüsselte Dateien
8238=Gemeinsame Einstellungen
8239=Verhalten
8240=Verschiedenes
8241=Verschiedenes
8242=Passwort
8243=Verschlüsselung (nur, wenn Programm-Passwort gesetzt ist)
8245=Datensicherung
8246=Sichere Notizen vor dem Speichern
8247=Sicherungstiefe (Anzahl der Kopien für jede Notiz)
8250=Nur wenn Programm-Passwort gesetzt ist
8251=Notiz beim Einrollen an Überschrift anpassen
8252=(*) - Alle Notizen werden neu geladen
8253=Akustischer Alarm
8256=Verschiebe Notizen nicht in die Mitte des Bildschirmes
8257=Effekte
8258=Blende Notizen fließend aus
8259=Spiele Sound während des Ausblendens
8261=Hintergrund
8263=Systemstart
8264=Programmstart
8265=Zeitpunkt
8267=Endlosschleife
8268=T e x t e i n g a b e b e r e i c h
8269=Einrückungstiefe bei Aufzählungen (in Twips) **
8271=Linke und rechte Abstandsbreite (in Pixel) - für Notizen ohne Skin
8273=(**) - Der neue Wert wird nur in neu erstellten Notizen verwendet
8274=Um Icon Hinzuzufügen/zu Entfernen, verwenden Sie den entsprechenden Button im oberen Fensterteil oder im Grupppen-Kontextmenü.
8284=Ändern
8290=Suchergebnisse (Text)
8291=Suchergebnisse (Titel)
8294=Datumsformat für das Benennen von Notizen im "Tagebuch"
8297=Einstellungen der "Tagebuch" Gruppe
8298=Individuelle Einstellungen der "Tagebuch" Gruppe
8301=Füge Wochentag zum Notiznamen hinzu
8302=Füge Wochentag am Ende des Notiznamen hinzu
8303=Ausgeschriebener Wochentag
8305=Anzahl der "Tagebuchseiten" die im Tagebuch-Menü angezeigt werden soll
8307=Zeige keine "Tagebuchseiten" von vergangenen Tagen im "Tagebuch-Menü"
8308=Notiztextlänge als Vorlage für den Namen einer neu angelegten Notiz
8310=Aufsteigende Sortierung der "Seiten" im "Tagebuchmenu" (bei Ältester beginnend)
8311=Gesuchtes Schlagwort
8313=Texteingabe-Bereich
8317=Bereits definierte Schlagworte
8319=Schlagwort
8322=Verfügbare Schlagworte
8323=Aktuelle Schlagworte
8327=Suchmaschinen-Anbieter
8334=Bitte überprüfen Sie vor dem Hinzufügen die Suchmaske des Suchanbieters. Sie sieht evtl so aus:  "http://www.google.com/search?q
8335=Speichern in Gruppe:
8337=Blende "Lösch"-Button aus *
8338=Lokale Hilfedatei ist nicht vorhanden. Bitte wählen Sie eine der untenstehenden Optionen:
8339=Gehe zu Online Dokumentation
8340=Hilfedatei im CHM Format herunterladen
8341=Hilfedatei im PDF Format herunterladen
8342=Diese Nachricht nicht mehr anzeigen
8345=Suchkriterien
8348=Sucheingrenzung
8350=Synchronisation
8351=Synchronisiere Notizen beim Programmstart
8352=FTP-Server
8354=FTP-Verzeichnis
8356=Benutzername
8358=Passwort
8360=Port-Nummer
8362=Jetzt synchronisieren
8363=Backup im Hintergrund
8364=Notizen aus dem Papierkorb mit in die Synchronisation einbeziehen.
8365=Sämtliche Notizen vor der Synchronisierung speichern
8366=Externe Programme
8376=Ändere das Aussehen des "Ausblende"-Buttons in "Lösch"-Button *
8377=Zeichenanzahl aus der Notiz in der "Inhalt"-Spalte der Steuerkonsole anzeigen
8379=Text
8380=Datei
8381=Namens-Konvention, wenn neue Notiz erstellt wird
8386=Verfügbare Stimmen
8388=Standard Stimme
8390=Hörbeispiel
8391=Beispieltext eingeben:
8392=Text-zu-Sprache Einstellungen
8394=Zeige Notizen während der Maus-Zeiger über dem "Zeige Desktop"-Button liegt ***
8395=(***) - Setzt Windows Vista oder höher voraus
8396=Warnen wenn eine Notiz automatisch aus dem Papierkorb gelöscht wird.
8397=Lösche Notiz nach der ausgewählten Dauer auch aus dem Papierkorb (in Tagen)
8399=Verfügbare Notizen
8400=Verknüpfte Notizen
8403=Computer-Name des anderen Rechners
8404=IP Adresse des anderen Rechners
8406=Benutzer-(Konto-) bzw. Gruppen-Name
8407=Notiz-Austausch
8408=Notiz vor dem Versenden speichern
8411=Kontakt-Management
8413=Jetzt versenden
8414=Port-Nummer
8416=Sende Notiz
8417=Keine Benachrichtigung bei neu eingegangener Notiz anzeigen
8418=Bei neu eingegangener Notiz keinen Sound abspielen
8419=Öffne empfangene Notiz mit Klick auf die Benachrichtigung
8420=Zeige "Empfangen" Gruppe  nach einem Klick auf die Benachrichtigung
8421=Zeige keine Benachrichtigung während des Versendens
8422=Blende Notiz nach dem Versenden aus
8424=Zeige keine Kontakte im Kontextmenü
8425=Zeige empfangene Notiz
8426=Benutze große Icons in der Steuerkonsolen-Werkzeugleiste
8427=Blende "Ausblende"-Button aus *
8430=Von:
8431=Bis:
8432=Zeige keinen Notizinhalt in der Steuerkonsole an, wenn die Notiz oder deren Gruppe mit einem Passwort geschützt ist
8433=Aktiviere Austausch
8434=Blende alle als "erledigt" markierte Notizen aus
8439=Verfügbare Programm-Fenster
8445=Gruppen
8449=Gruppen-Management
8453=PNotes-Dateien Speicherort
8454=Index Dateien (notes.pnid) Speicherort
8461=Synchronisiere
8462=Benutze PNotes-Dateien Speicherort
8463=Computer-Name
8465=Schließe Notizen aus dem Papierkorb in die Synchronisation ein
8466=Lokale Synchronisation
8467=Automatische Synchronisation mit folgenden Computern, wenn die Synchronisation vom USB-Stick aus gestartet wird


8471=Rechtschreibprüfung
8472=Farbe für Korrekturhinweis
8475=Nicht im Wörterbuch enthalten
8476=Änderungsvorschläge
8477=Einmal ignorieren
8478=Immer ignorieren
8479=Dem Wörterbuch hinzufügen
8480=Ändern
8481=Alle ändern
8482=Schriftfarbe des Titels
8483=Schriftfarbe
8486=Skins
8488=Lautstärke
8489=Geschwindigkeit
8494=Stimmlage
8498=Alarm beenden / Benachrichtigung nach:
8500=Aktion bei einfachem Klick auf das PNotes-SysTray-Icon.




[messages]

add_to_dict=Dem Wörterbuch hinzufügen


allow_hide_tray=Um das Programm-Icon zusätzlich auszublenden, wenn PNotes passwortgeschützt ist, muss ein entsprechender Hot Key für den Menü-Eintrag "Chef-Taste" definieren.
already_exists=Es existiert bereits eine Notiz mit dieser ID. Bitte wählen Sie eine andere Datei.
both_pwrd=Sowohl die Eingabe für das neue Passwort als auch deren Bestätigung müssen identisch sein! Bitte überprüfen Sie Ihre Schreibweise.
check_for_update=Suche nach Aktualisierung...
clean_bin_1=Die folgenden Notizen werden permanent aus dem Papierkorb gelöscht:
clean_bin_2=Wählen Sie "Ja" um fortzufahren oder "Nein" um das Löschen aufzuschieben.
contact_delete=Ausgewählten Kontakt löschen?
contact_exists=Ein Kontakt mit gleichem Namen existiert bereits
contacts_group_delete_1=Soll die ausgewählte Kontaktgruppe wirklich gelöscht werden?
contacts_group_delete_2=(alle Kontakte aus dieser Gruppe werden  in die Gruppe (keine) verschoben)
contacts_group_exists=Es existiert bereits eine Kontaktgruppe unter gleichem Namen!
continue_question=Möchten sie fortfahren?
def_size=Sind Sie sicher, dass Sie die Standardgröße setzen wollen auf
default_warning=Sie sind dabei ALLE Programmeinstellungen auf ihre Standardeinstellung zu setzen. Fortfahren?
delete_backup=Möchten Sie die ausgewählte(n) Backup-Datei(en) wirklich löschen?
delete_bin=Wollen Sie diese Notiz in den Papierkorb verschieben?
delete_bin_multi=Möchten Sie die ausgewählten Notizen endgültig löschen (dies kann nicht rückgängig gemacht werden)?
delete_caption=Löschen
delete_complete=Wollen Sie diese Notiz wirklich komplett löschen?
delete_confirm=Möchten Sie diese Notiz wirklich löschen?
delete_confirm_multiple=Wollen Sie diese Notizen wirklich löschen?
delete_group_0=Gruppe löschen
delete_group_1=ACHTUNG!
delete_group_2=Sie möchten die gewählte Gruppe inklusive aller enthaltenen Notizen löschen? Damit gehen auch alle Untergruppen und deren Notizen verloren!
delete_group_3=Dies kann nicht rückgängig gemacht werden! Wollen Sie die Gruppe wirklich löschen?
delete_previous=Wollen Sie die Datenbankdatei der älteren Version löschen?
downloading=Lade herunter...
empty_bin=Papierkorb leeren (Dies kann nicht rückgängig gemacht werden)?
external_delete=Soll das ausgewählte Programm aus der Liste gelöscht werden?
external_exists=Diese Bezeichnung existiert bereits
file_save_success=Datei erfolgreich gespeichert
first_baloon_caption=Danke, dass Sie PNotes benutzen!
first_baloon_message=Starten Sie mit einem Rechtsklick auf das PNotes-SysTray-Icon.
font_sample=Franz jagt im komplett verwahrlosten Taxi quer durch Bayern
full_backup_success=Backup erfolgreich abgeschlossen
hk_1=Dieser Hot-Key
hk_2=wird schon benutzt. Bitte wählen Sie einen anderen.
hk_3=Diesen Hot-Key löschen?
internet_unavailable=Es ist keine Internetverbindung verfügbar.
invalid_date=Das Datumsformat ist ungültig. Es sollte Tag, Monat, Jahr, Stunde und Minute beinhalten.
invalid_image_size=Ungültige Bildgröße. Diese muss 16 x 16 betragen.
invalid_old_pwrd=Die Eingabe für das aktuelle Programm-Passwort ist nicht richtig!
invalid_pwrd=Falsches Passwort
invalid_time=Das Zeitformat ist ungültig. Es sollte Stunden und Minuten beinhalten.
local_sync_delete=Soll das gewählte Synchronisationsziel wirklich gelöscht werden?
local_sync_exists=Ein lokales Synchronisationsziel unter diesem Nam,en existiert bereits!
matches_found=Übereinstimmungen gefunden:
new_version_1=Es ist eine neue Version verfügbar
new_version_2=Klicken Sie 'OK', um zur Download-Seite zu gelangen.
no_backup=Für die aktuelle Notiz existiert kein Backup.
no_matches=Keine Übereinstimmungen gefunden.
no_note_created=Es konnte keine Notiz erstellt werden.
no_note_registered=Es konnte kein Notiz-Fenster registriert werden
no_skin_file=Diese Skin-Datei existiert nicht. Das Programm wird jetzt beendet.

no_suggestion=Keine Änderungsvorschläge vorhanden

no_success=Das Programm wurde letztes Mal nicht ordnungsgemäß geschlossen. Wollen Sie die automatisch gespeicherten Notizen laden?
received_1=Notiz Bezeichnung
received_2=Absender
received_3=Empfangsdatum / Uhrzeit
received_caption=Neue Notiz empfangen
replace_complete=Ersetzen beendet.
replace_warning_1=Um diesen Vorgang durchzuführen, muss das Programm das Suchkriterium in
replace_warning_2=ändern. Das aktuelle Suchkriterium lautet jedoch
restore_backup=Möchten Sie das ausgewählte Backup wiederherstellen?
restore_full_warning=WARNUNG! Alle existierenden Notizen werden gelöscht und durch die Notizen aus dem Backup ersetzt.
same_version=Sie haben die neuste PNotes-Version.
save_before_send=Die Notiz muss vor dem Versenden gespeichert werden. Jetzt speichern?
save_caption=Gespeichert
save_note=Notiz wurde geändert:
save_question=Möchten Sie die Änderung speichern?
search_complete=Suche beendet.
sending=Versende...
seng_delete=Ausgewählten Suchanbieter löschen?
seng_exists=Die Liste der Suchanbieter enthält bereits diesen Namen
sent_1=Notiz
sent_2=wurde erfolgreich versendet
sent_3=Empfänger
sent_4=Versendedatum / Uhrzeit
sent_caption=Notiz versendet
sound_1=Sound hinzufügen
sound_2=Bestätigung
sound_3=Diese Datei existiert schon in ihrem "Sound"-Verzeichnis. Trotzdem kopierem?
sound_4=Sounddatei nicht gefunden. Standard wird benutzt.
sound_5=Gewählte Sounddatei löschen?

spell_check_finished=Die Rechtschreibprüfung ist beendet.

sync_success=Synchronisation vollständig abgeschlossen
synchronizing=Synchronisation läuft...
too_many_files=Es kann nur eine Datei in eine Notiz eingefügt werden.
warning_trans_scroll=Das Erlauben von Transparenz und Scrollbalken kann auf Betriebssystemen vor Windows Vista zu Abstürzen führen.
[captions]
add_external=Programmdatei auswählen
add_icon=Gruppen-Symbol hinzufügen
backup_caption=Backup
browser=Wählen Sie den gewünschten Browser aus
change_pwrd=Programm-Passwort ändern
choose_folder=Wähle einen Ordner
color=Farbe wählen
create_pwrd=Passwort erstellen
customize_icons=Gruppen-Symbole konfigurieren
date_formats=Mögliche Datums-Formate
diary=Tagebuch
edit_contact=Zu ändernder Kontakt
edit_contacts_group=Kontakt-Gruppe umbenennen
edit_sync_target=Ändern des lokalen Synchronisationszieles
enter_pwrd=Passwort-Eingabe
external_modify=Externes Programm ändern
external_new=Neues externes Programm
favorites=Favoriten
font=Schriftart wählen
group=Gruppe
group_default=Standard
group_edit=Gruppe ändern
group_main=Alle Gruppen
group_new=Neue Gruppe
hide_group=Ausgeblendete Gruppe
import=Importiere Notizen von früheren Versionen
incoming=Empfangen
insert_picture=Bild einfügen
load=Notiz laden
loading_error=Fehler beim Laden
never=Nie
new_contact=Neuer Kontakt
new_contacts_group=Neue Kontakt-Gruppe
new_note=Unbenannt
new_sync_target=Neues lokales Synchronisationsziel
no_cont_group=(nicht zugeordnet)

no_single_action=(Keine Aktion)

note=Notiz
open_full_backup=Aus Backup wiederherstellen
quick_search=Schnellsuche
recycle_bin=Papierkorb
rename=Notiz umbenennen
restore_caption=Notiz wiederherstellen
restore_filter=Sicherheitskopie aller Notizen
save_full_backup=Backup erstellen
save_text_file=Als Textdatei speichern
search_results=Suchergebnisse
seng_modify=Editiere Suchanbieter
seng_new=Neuer Suchanbieter
show_group=Zeige Gruppe
sound=Klang wählen
time_formats=Mögliche Zeit-Formate
total_decryption=Alle Notizen werden entschlüsselt. Bitte warten.
total_ecryption=Alle Notizen werden verschlüsselt. Bitte warten.
windows=Anheften der Notiz an Fenster
[tabs]
0=Skin
1=Schriftart
2=Erinnerungsfunktion
[tabs_options]
0=Aussehen
1=Erinnerungsfunktion
2=Sonstiges
[columns]
0=Notizname
1=Gruppe
2=Zuletzt geändert am
3=Inhalt der Erinnerungsfunktion
4=Name
5=Original-Notiz
6=Speicherzeitpunkt
7=Schlagworte
8=Hohe Priorität
9=Erledigt
10=Schreibgeschützt
11=Favorit
12=Inhaltsauszug
13=Gelöscht am
14=Versendet / Empfangen
15=Versendet an
16=Versendet am
17=Empfangen von
18=Empfangen am
19=Erstellt am
20=Passwortgeschützt
21=Angepinnt
[commands]
5000=Schrift
5001=Schriftgröße
5002=Schriftfarbe
5003=Fett
5004=Kursiv
5005=Unterstrichen
5006=Durchgestrichen
5007=Hervorheben
5008=Linksbündig
5009=Zentriert
5010=Rechtsbündig
5011=Liste
5100=Automatisch
5101=Kein Hintergrund
[status]
dd_impossible=(drag-und-drop ist nicht möglich)
group=Gruppe:
group_notes=Notizen in Gruppe:
total=Notizen gesamt:
[preview]
caption=Titel
part1=Doppelklicken Sie auf die Notiz, um  die Hintergrundfarbe zu ändern.
part2=Doppelklicken Sie auf den Titel, um die Schriftart zu ändern.
[date_format_chars]
d=Tag des Monats als Ziffer ohne Null am Anfang für einstellige Tage.
dd=Tag des Monats als Ziffern mit Null am Anfang für einstellige Tage.
ddd=Wochentag als Abkürzung mit drei Buchstaben.
dddd=Vollständiger Wochentag.
M=Monat als Ziffer ohne Null am Anfang bei einstelligen Monaten.
MM=Monat als Ziffer mit Null am Anfang bei einstelligen Monaten.
MMM=Monat als Abkürzung mit drei Buchstaben.
MMMM=Vollständiger Monat.
y=Die letzten zwei Ziffern des Jahres, aber ohne Null am Anfang bei einer Jahreszahl kleiner als 10.
yy=Die letzten zwei Ziffern des Jahres, aber mit einer Null am Anfang bei einer Jahreszahl kleiner als 10.
yyyy=Alle vier Ziffern des Jahres.
[time_format_chars_h12]
h=Stunden ohne Null am Anfang für einstellige Stunden; 12-Stunden-Uhr.
hh=Stunden mit Null am Anfang für einstellige Stunden; 12-Stunden-Uhr.
[time_format_chars_h24]
H=Stunden ohne Null am Anfang für einstellige Stunden; 24-Stunden-Uhr.
HH=Stunden mit Null am Anfang für einstellige Stunden; 24-Stunden-Uhr.
[time_format_chars]
m=Minuten ohne Null am Anfang für einstellige Minuten.
mm=Minuten mit Null am Anfang für einstellige Minuten.
s=Sekunden ohne Null am Anfang für einstellige Sekunden.
ss=Sekunden mit Null am Anfang für einstellige Sekunden.
t=Symbol für Vor- oder Nachmittag mit einem Buchstaben, also A oder P.
tt=Symbol für Vor- oder Nachmittag mit mehreren Buchstaben, also AM oder PM.
[left_panel]
202=Aussehen
203=Skins
204=Erinnerungsfunktion
205=Andocken
206=Verhalten
207=Sonstiges
208=Sicherheit
209=Tagebuch
210=Netzwerk
[search_columns]
0=Notiz
1=Zeile
2=Spalte
[weekdays]
0=Mo
1=Di
2=Mi
3=Do
4=Fr
5=Sa
6=So
[titles_columns]
0=Titel
[ordinals]
0=Erste
1=Zweite
2=Dritte
3=Vierte
4=Letzte
[weekdays_full]
0=Montag
1=Dienstag
2=Mittwoch
3=Donnerstag
4=Freitag
5=Samstag
6=Sonntag
[login_captions]
conf_pwrd=Bitte Passwort bestätigen
enter_pwrd=Bitte Passwort eingeben
new_pwrd=Neues Passwort
old_pwrd=Aktuelles Passwort
[engines_columns]
0=Bezeichnung
1=Suchmaske
[ext_progs_columns]
0=Bezeichnung
1=Programm
2=Komandozeilen Parameter
[contacts_columns]
0=Name
1=Computer-Bezeichnung
2=IP Adresse
[local_sync_columns]
0=Computername
1=.pnotes-Datei-Speicherort
2=Index-Datei-Speicherort
[windows_columns]
0=FensterTitel
1=Fenster-class
[search_criteria]
0=Übereinstimmung mit ganzem Suchtext
1=Übereinstimmung mit jedem Wort im Suchtext
2=Übereinstimmung mit mindestens einem Wort im Suchtext
[search_scope]
0=Suche im Text
1=Suche im Titel
2=Suche im Text und im Titel
[search_match]
0=Nur Text
1=Nur Titel
2=Text und Titel
[def_naming]
0=Erste Buchstaben der Notiz
1=Aktuelles Datum / Uhrzeit
2=Aktuelles Datum / Uhrzeit und erste Buchstaben der Notiz
[search_dates_fields]
0=Erstellungsdatum
1=Speicherdatum
2=Versanddatum
3=Empfangsdatum
4=Löschdatum
[about]
dialog=Über
license=Dieses Programm ist unter der GNU General Public License Version 2 oder folgende veröffentlicht.

hunspell=Rechtschreibprüfung - Hunspell-Bibliothek by Hunspell.

png_lib=PNG Bilder dekodieren - PNGlib, eine freie PNG Dekodier Bilbiothek von Thomas Bleeker.
show_license=Lizenz anzeigen
thanks_1=Besonderen Dank für hochwertige Anmerkungen, frische Ideen, Vorschläge und selbstloses Testen geht an:
thanks_2=Dank an alle Menschen weltweit die dieses Programm testen, übersetzen oder einfach benutzen.
[program]
name=PNotes - Ihr virtueller Notizverwalter


[stop_loop]
0=Nie
5=5 Sek
10=10 Sek
15=15 Sek
30=30 Sek
45=45 Sek
60=1 Min
120=2 Min
180=3 Min
300=5 Min
900=15 Min
1800=30 Min


